Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Name the rules aktar-expire-1d, aktar-expire-7d, aktar-expire-14d, and aktar-expire-30d, or Aktar won't recognize them.
de: Benenne die Regeln aktar-expire-1d, aktar-expire-7d, aktar-expire-14d und aktar-expire-30d, sonst erkennt Aktar sie nicht.
es: Nombra las reglas aktar-expire-1d, aktar-expire-7d, aktar-expire-14d y aktar-expire-30d, o Aktar no las reconocerá.
fr: Nommez les règles aktar-expire-1d, aktar-expire-7d, aktar-expire-14d et aktar-expire-30d, sinon Aktar ne les reconnaîtra pas.
id: Beri nama aturan aktar-expire-1d, aktar-expire-7d, aktar-expire-14d, dan aktar-expire-30d, atau Aktar tidak akan mengenalinya.
it: Chiama le regole aktar-expire-1d, aktar-expire-7d, aktar-expire-14d e aktar-expire-30d, altrimenti Aktar non le riconoscerà.
ja: ルール名は aktar-expire-1d、aktar-expire-7d、aktar-expire-14d、aktar-expire-30d にしてください。それ以外の名前では Aktar が認識しません。
ko: 규칙 이름을 aktar-expire-1d, aktar-expire-7d, aktar-expire-14d, aktar-expire-30d로 지정하십시오. 그렇지 않으면 Aktar가 인식하지 못합니다.
nl: Noem de regels aktar-expire-1d, aktar-expire-7d, aktar-expire-14d en aktar-expire-30d, anders herkent Aktar ze niet.
pl: Nazwij reguły aktar-expire-1d, aktar-expire-7d, aktar-expire-14d i aktar-expire-30d, w przeciwnym razie Aktar ich nie rozpozna.
pt_br: Nomeie as regras aktar-expire-1d, aktar-expire-7d, aktar-expire-14d e aktar-expire-30d, ou o Aktar não as reconhecerá.
ru: Назовите правила aktar-expire-1d, aktar-expire-7d, aktar-expire-14d и aktar-expire-30d, иначе Aktar их не распознает.
tr: Kuralları aktar-expire-1d, aktar-expire-7d, aktar-expire-14d ve aktar-expire-30d olarak adlandırın; aksi halde Aktar onları tanımaz.
uk: Назвіть правила aktar-expire-1d, aktar-expire-7d, aktar-expire-14d і aktar-expire-30d, інакше Aktar їх не розпізнає.
vi: Đặt tên các quy tắc là aktar-expire-1d, aktar-expire-7d, aktar-expire-14d và aktar-expire-30d, nếu không Aktar sẽ không nhận ra chúng.
zh_hans: 请将规则命名为 aktar-expire-1d、aktar-expire-7d、aktar-expire-14d 和 aktar-expire-30d，否则 Aktar 无法识别。
zh_hant: 請將規則命名為 aktar-expire-1d、aktar-expire-7d、aktar-expire-14d 和 aktar-expire-30d，否則 Aktar 無法辨識。

source: Name This Upload
de: Upload benennen
es: Nombrar esta subida
fr: Nommer cet envoi
id: Beri Nama Unggahan Ini
it: Assegna un nome al caricamento
ja: このアップロードに名前を付ける
ko: 이 업로드의 이름 지정
nl: Geef deze upload een naam
pl: Nazwij przesyłany plik
pt_br: Nomear este envio
ru: Назовите загрузку
tr: Bu Yüklemeye Ad Ver
uk: Назвіть вивантаження
vi: Đặt tên cho tệp tải lên
zh_hans: 为此上传命名
zh_hant: 為此上傳命名

source: Needs a newer macOS
de: Erfordert ein neueres macOS
es: Requiere un macOS más reciente
fr: Nécessite une version plus récente de macOS
id: Memerlukan macOS yang lebih baru
it: Richiede una versione più recente di macOS
ja: より新しい macOS が必要です
ko: 최신 macOS 필요
nl: Vereist een nieuwere macOS-versie
pl: Wymaga nowszego systemu macOS
pt_br: Requer um macOS mais recente
ru: Требуется более новая версия macOS
tr: Daha yeni bir macOS gerekir
uk: Потрібна новіша версія macOS
vi: Cần phiên bản macOS mới hơn
zh_hans: 需要更新版本的 macOS
zh_hant: 需要較新版本的 macOS

source: Never
de: Nie
es: Nunca
fr: Jamais
id: Tidak Pernah
it: Mai
ja: しない
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 永不
zh_hant: 永不

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
id: Folder Baru
it: Nuova cartella
ja: 新規フォルダ
ko: 새로운 폴더
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
ru: Новая папка
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增資料夾

source: No account. No proprietary cloud. Your files stay yours.
de: Kein Konto. Keine proprietäre Cloud. Deine Dateien bleiben deine.
es: Sin cuenta. Sin nube propietaria. Tus archivos siguen siendo tuyos.
fr: Pas de compte. Pas de cloud propriétaire. Vos fichiers restent à vous.
id: Tanpa akun. Tanpa cloud berpemilik. File Anda tetap milik Anda.
it: Nessun account. Nessun cloud proprietario. I tuoi file restano tuoi.
ja: アカウント不要。独自クラウドも不要。ファイルはあなたのものです。
ko: 계정도, 독점 클라우드도 필요 없습니다. 파일은 온전히 사용자의 것입니다.
nl: Geen account. Geen gesloten cloud. Je bestanden blijven van jou.
pl: Bez konta. Bez zamkniętej chmury. Twoje pliki należą do Ciebie.
pt_br: Sem conta. Sem nuvem proprietária. Seus arquivos continuam seus.
ru: Без аккаунта. Без проприетарного облака. Ваши файлы остаются вашими.
tr: Hesap yok. Kapalı bulut yok. Dosyaların sende kalır.
uk: Без облікового запису. Без закритої хмари. Ваші файли залишаються вашими.
vi: Không cần tài khoản. Không có đám mây độc quyền. Tệp của bạn vẫn là của bạn.
zh_hans: 无需账户，没有专有云，文件始终归你所有。
zh_hant: 不需帳號，沒有專屬雲端。你的檔案始終屬於你。

source: No credentials found in Keychain for this destination.
de: Für dieses Ziel wurden keine Zugangsdaten im Schlüsselbund gefunden.
es: No se han encontrado credenciales en el llavero para este destino.
fr: Aucun identifiant trouvé dans le trousseau pour cette destination.
id: Tidak ada kredensial di Rantai Kunci untuk tujuan ini.
it: Nessuna credenziale trovata nel Portachiavi per questa destinazione.
ja: このアップロード先の認証情報がキーチェーンに見つかりません。
ko: 키체인에서 이 대상의 자격 증명을 찾을 수 없습니다.
nl: Geen inloggegevens gevonden in de sleutelhanger voor deze bestemming.
pl: Nie znaleziono w pęku kluczy danych uwierzytelniających dla tego miejsca docelowego.
pt_br: Nenhuma credencial encontrada no Porta-Chaves para este destino.
ru: В Связке ключей не найдены учетные данные для этого места назначения.
tr: Bu hedef için Anahtar Zinciri'nde kimlik bilgisi bulunamadı.
uk: Для цієї цілі не знайдено облікових даних у Зв’язці ключів.
vi: Không tìm thấy thông tin xác thực trong Chuỗi khóa cho đích này.
zh_hans: 钥匙串中找不到此上传目标的凭证。
zh_hant: 鑰匙圈中找不到此目的地的憑證。

source: No destination
de: Kein Ziel
es: Sin destino
fr: Aucune destination
id: Tidak ada tujuan
it: Nessuna destinazione
ja: アップロード先なし
ko: 대상 없음
nl: Geen bestemming
pl: Brak miejsca docelowego
pt_br: Nenhum destino
ru: Нет места назначения
tr: Hedef yok
uk: Без цілі
vi: Không có đích
zh_hans: 无上传目标
zh_hant: 沒有目的地

source: No destinations yet
de: Noch keine Ziele
es: Aún no hay destinos
fr: Aucune destination pour l’instant
id: Belum ada tujuan
it: Ancora nessuna destinazione
ja: アップロード先はまだありません
ko: 아직 대상 없음
nl: Nog geen bestemmingen
pl: Brak miejsc docelowych
pt_br: Nenhum destino ainda
ru: Мест назначения пока нет
tr: Henüz hedef yok
uk: Цілей ще немає
vi: Chưa có đích nào
zh_hans: 尚无上传目标
zh_hant: 尚無目的地

source: No matching uploads
de: Keine passenden Uploads
es: No hay subidas que coincidan
fr: Aucun envoi correspondant
id: Tidak ada unggahan yang cocok
it: Nessun caricamento corrispondente
ja: 一致するアップロードはありません
ko: 일치하는 업로드 없음
nl: Geen overeenkomende uploads
pl: Brak pasujących przesłanych plików
pt_br: Nenhum envio correspondente
ru: Нет подходящих загрузок
tr: Eşleşen yükleme yok
uk: Немає відповідних вивантажень
vi: Không có tệp tải lên phù hợp
zh_hans: 没有匹配的上传
zh_hant: 沒有符合的上傳項目

source: No Results
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет результатов
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

source: No uploads yet
de: Noch keine Uploads
es: Aún no hay subidas
fr: Aucun envoi pour l’instant
id: Belum ada unggahan
it: Ancora nessun caricamento
ja: アップロードはまだありません
ko: 아직 업로드 없음
nl: Nog geen uploads
pl: Brak przesłanych plików
pt_br: Nenhum envio ainda
ru: Загрузок пока нет
tr: Henüz yükleme yok
uk: Вивантажень ще немає
vi: Chưa có tệp tải lên nào
zh_hans: 尚无上传
zh_hant: 尚無上傳項目

source: Not checked yet
de: Noch nicht geprüft
es: Aún no comprobado
fr: Pas encore vérifié
id: Belum diperiksa
it: Non ancora verificato
ja: 未確認
ko: 아직 확인 안 함
nl: Nog niet gecontroleerd
pl: Jeszcze nie sprawdzono
pt_br: Ainda não verificado
ru: Еще не проверено
tr: Henüz kontrol edilmedi
uk: Ще не перевірено
vi: Chưa kiểm tra
zh_hans: 尚未检查
zh_hant: 尚未檢查

source: Not set up
de: Nicht eingerichtet
es: No configurado
fr: Non configuré
id: Belum diatur
it: Non configurato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie skonfigurowano
pt_br: Não configurado
ru: Не настроено
tr: Kurulmadı
uk: Не налаштовано
vi: Chưa thiết lập
zh_hans: 未设置
zh_hant: 尚未設定

source: Nothing in %@ matches “%@”.
de: In %1$@ passt nichts zu „%2$@“.
es: Nada en %1$@ coincide con «%2$@».
fr: Rien dans %1$@ ne correspond à « %2$@ ».
id: Tidak ada di %@ yang cocok dengan “%@”.
it: Nessun elemento in %@ corrisponde a “%@”.
ja: %1$@に「%2$@」と一致する項目はありません。
ko: %1$@에 ‘%2$@’과(와) 일치하는 항목이 없습니다.
nl: Niets in %@ komt overeen met ‘%@’.
pl: Nic w %1$@ nie pasuje do „%2$@”.
pt_br: Nada em %1$@ corresponde a “%2$@”.
ru: В %@ нет совпадений с «%@».
tr: %1$@ içinde “%2$@” ile eşleşen bir şey yok.
uk: У %@ немає збігів для «%@».
vi: Không có gì trong %@ khớp với “%@”.
zh_hans: %1$@ 中没有与“%2$@”匹配的内容。
zh_hant: %1$@ 中沒有符合「%2$@」的內容。

source: Notify me when an upload completes
de: Benachrichtigen, wenn ein Upload abgeschlossen ist
es: Avisarme cuando termine una subida
fr: M’avertir lorsqu’un envoi est terminé
id: Beri tahu saya saat unggahan selesai
it: Avvisami quando un caricamento è completato
ja: アップロードが完了したら通知する
ko: 업로드가 완료되면 알림 받기
nl: Geef een melding als een upload voltooid is
pl: Powiadamiaj o zakończeniu przesyłania
pt_br: Avisar quando um envio for concluído
ru: Уведомлять о завершении загрузки
tr: Yükleme tamamlandığında bildir
uk: Сповіщати, коли вивантаження завершено
vi: Thông báo cho tôi khi tải lên hoàn tất
zh_hans: 上传完成时通知我
zh_hant: 上傳完成時通知我

source: Object key
de: Objektschlüssel
es: Clave del objeto
fr: Clé de l’objet
id: Kunci objek
it: Chiave oggetto
ja: オブジェクトキー
ko: 객체 키
nl: Objectsleutel
pl: Klucz obiektu
pt_br: Chave do objeto
ru: Ключ объекта
tr: Nesne anahtarı
uk: Ключ об’єкта
vi: Khóa đối tượng
zh_hans: 对象键
zh_hant: 物件鍵

source: Object Path
de: Objektpfad
es: Ruta del objeto
fr: Chemin de l’objet
id: Jalur Objek
it: Percorso oggetto
ja: オブジェクトパス
ko: 객체 경로
nl: Objectpad
pl: Ścieżka obiektu
pt_br: Caminho do objeto
ru: Путь к объекту
tr: Nesne Yolu
uk: Шлях об’єкта
vi: Đường dẫn đối tượng
zh_hans: 对象路径
zh_hant: 物件路徑

source: Off
de: Aus
es: Desactivado
fr: Désactivé
id: Mati
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Desativado
ru: Выкл.
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
id: Buka di Browser
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ru: Открыть в браузере
tr: Tarayıcıda Aç
uk: Відкрити в браузері
vi: Mở trong trình duyệt
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中打開

source: Open the app automatically when you sign in
de: App automatisch öffnen, wenn du dich anmeldest
es: Abrir la app automáticamente al iniciar sesión
fr: Ouvrir l’app automatiquement à l’ouverture de session
id: Buka app secara otomatis saat Anda masuk
it: Apri l’app automaticamente quando accedi
ja: サインイン時にアプリを自動的に開く
ko: 로그인할 때 앱을 자동으로 열기
nl: Open de app automatisch wanneer je inlogt
pl: Automatycznie otwieraj aplikację po zalogowaniu
pt_br: Abrir o app automaticamente ao iniciar sessão
ru: Автоматически открывать приложение при входе в систему
tr: Oturum açtığında uygulamayı otomatik olarak aç
uk: Автоматично відкривати програму під час входу в систему
vi: Tự động mở ứng dụng khi bạn đăng nhập
zh_hans: 登录时自动打开应用
zh_hant: 登入時自動打開 App

source: Other S3-Compatible
de: Anderer S3-kompatibler Dienst
es: Otro compatible con S3
fr: Autre compatible S3
id: Kompatibel S3 Lainnya
it: Altro compatibile con S3
ja: その他のS3互換サービス
ko: 기타 S3 호환 서비스
nl: Andere S3-compatibele dienst
pl: Inny zgodny z S3
pt_br: Outro compatível com S3
ru: Другое S3-совместимое хранилище
tr: Diğer S3 Uyumlu
uk: Інше S3-сумісне
vi: Dịch vụ tương thích S3 khác
zh_hans: 其他兼容 S3 的服务
zh_hant: 其他 S3 相容服務

source: Output
de: Ausgabe
es: Salida
fr: Sortie
id: Keluaran
ja: 出力
ko: 출력
nl: Uitvoer
pl: Wynik
pt_br: Saída
ru: Результат
tr: Çıktı
uk: Результат
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
nl: Plak
pl: Wklej
pt_br: Colar
ru: Вставить
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste & upload from anywhere
de: Von überall einsetzen & hochladen
es: Pegar y subir desde cualquier lugar
fr: Coller et envoyer depuis n’importe où
id: Tempel & unggah dari mana saja
it: Incolla e carica da qualsiasi app
ja: どこからでもペーストしてアップロード
ko: 어디서나 붙여넣고 업로드
nl: Plak en upload vanuit elke app
pl: Wklejaj i przesyłaj z dowolnego miejsca
pt_br: Colar e enviar de qualquer lugar
ru: Вставляйте и загружайте откуда угодно
tr: Her yerden yapıştır ve yükle
uk: Вставляйте й вивантажуйте звідусіль
vi: Dán và tải lên từ bất kỳ đâu
zh_hans: 随处粘贴并上传
zh_hant: 隨處貼上並上傳

source: Paste it into the extension’s preferences if you don’t use “Connect to Aktar”.
de: Füge es in die Einstellungen der Erweiterung ein, wenn du „Connect to Aktar“ nicht verwendest.
es: Pégalo en las preferencias de la extensión si no usas «Connect to Aktar».
fr: Collez-le dans les préférences de l’extension si vous n’utilisez pas « Connect to Aktar ».
id: Tempelkan ke preferensi ekstensi jika Anda tidak menggunakan “Connect to Aktar”.
it: Incollalo nelle preferenze dell’estensione se non usi “Connect to Aktar”.
ja: 「Connect to Aktar」を使わない場合は、これを拡張機能の環境設定に貼り付けてください。
ko: ‘Connect to Aktar’를 사용하지 않는 경우 확장 프로그램 환경설정에 붙여넣으십시오.
nl: Plak het in de voorkeuren van de extensie als je ‘Connect to Aktar’ niet gebruikt.
pl: Wklej go w preferencjach rozszerzenia, jeśli nie używasz polecenia „Connect to Aktar”.
pt_br: Cole nas preferências da extensão se você não usar “Connect to Aktar”.
ru: Вставьте его в настройки расширения, если не используете «Connect to Aktar».
tr: “Connect to Aktar” kullanmıyorsan bunu eklentinin tercihlerine yapıştır.
uk: Вставте його в параметри розширення, якщо не використовуєте «Connect to Aktar».
vi: Dán vào phần tùy chọn của tiện ích mở rộng nếu bạn không dùng “Connect to Aktar”.
zh_hans: 如果不使用“Connect to Aktar”，请将其粘贴到扩展的偏好设置中。
zh_hant: 如果你不使用「Connect to Aktar」，請將它貼到延伸功能的偏好設定中。

source: Path
de: Pfad
es: Ruta
fr: Chemin
id: Jalur
it: Percorso
ja: パス
ko: 경로
nl: Pad
pl: Ścieżka
pt_br: Caminho
ru: Путь
tr: Yol
uk: Шлях
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑

source: Preview unavailable
de: Vorschau nicht verfügbar
es: Vista previa no disponible
fr: Aperçu indisponible
id: Pratinjau tidak tersedia
it: Anteprima non disponibile
ja: プレビューを表示できません
ko: 미리보기를 사용할 수 없음
nl: Voorvertoning niet beschikbaar
pl: Podgląd niedostępny
pt_br: Pré-visualização indisponível
ru: Предпросмотр недоступен
tr: Önizleme kullanılamıyor
uk: Попередній перегляд недоступний
vi: Không có bản xem trước
zh_hans: 无法预览
zh_hant: 無法預覽

source: Production Files
de: Produktivdateien
es: Archivos de producción
fr: Fichiers de production
id: File Produksi
it: File di produzione
ja: 本番ファイル
ko: 프로덕션 파일
nl: Productiebestanden
pl: Pliki produkcyjne
pt_br: Arquivos de produção
ru: Рабочие файлы
tr: Üretim Dosyaları
uk: Робочі файли
vi: Tệp production
zh_hans: 生产文件
zh_hant: 正式環境檔案

source: Profile Name
de: Profilname
es: Nombre del perfil
fr: Nom du profil
id: Nama Profil
it: Nome profilo
ja: プロファイル名
ko: 프로필 이름
nl: Profielnaam
pl: Nazwa profilu
pt_br: Nome do perfil
ru: Имя профиля
tr: Profil Adı
uk: Назва профілю
vi: Tên hồ sơ
zh_hans: 配置名称
zh_hant: 目的地名稱

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
id: Penyedia
ja: プロバイダ
ko: 제공업체
pl: Dostawca
pt_br: Provedor
ru: Провайдер
tr: Sağlayıcı
uk: Провайдер
vi: Nhà cung cấp
zh_hans: 服务商
zh_hant: 服務供應商

source: Public
de: Öffentlich
es: Público
id: Publik
it: Pubblico
ja: 公開
ko: 공개
nl: Openbaar
pl: Publiczny
pt_br: Público
ru: Публичный
tr: Herkese açık
uk: Публічний
vi: Công khai
zh_hans: 公开
zh_hant: 公開

source: Public Base URL
de: Öffentliche Basis-URL
es: URL base pública
fr: URL de base publique
id: URL Dasar Publik
it: URL di base pubblico
ja: 公開ベースURL
ko: 공개 기본 URL
nl: Openbare basis-URL
pl: Publiczny bazowy URL
pt_br: URL base pública
ru: Публичный базовый URL
tr: Genel Temel URL
uk: Публічна базова URL-адреса
vi: URL cơ sở công khai
zh_hans: 公开基础 URL
zh_hant: 公開基礎 URL

source: Public link: failed (HTTP %@)
de: Öffentlicher Link: fehlgeschlagen (HTTP %@)
es: Enlace público: falló (HTTP %@)
fr: Lien public : échec (HTTP %@)
id: Tautan publik: gagal (HTTP %@)
it: Link pubblico: non riuscito (HTTP %@)
ja: 公開リンク: 失敗 (HTTP %@)
ko: 공개 링크: 실패(HTTP %@)
nl: Openbare link: mislukt (HTTP %@)
pl: Link publiczny: błąd (HTTP %@)
pt_br: Link público: falhou (HTTP %@)
ru: Публичная ссылка: ошибка (HTTP %@)
tr: Genel bağlantı: başarısız (HTTP %@)
uk: Публічне посилання: помилка (HTTP %@)
vi: Liên kết công khai: không thành công (HTTP %@)
zh_hans: 公开链接：失败 (HTTP %@)
zh_hant: 公開連結：失敗（HTTP %@）

source: Public link: no response
de: Öffentlicher Link: keine Antwort
es: Enlace público: sin respuesta
fr: Lien public : aucune réponse
id: Tautan publik: tidak ada respons
it: Link pubblico: nessuna risposta
ja: 公開リンク: 応答なし
ko: 공개 링크: 응답 없음
nl: Openbare link: geen reactie
pl: Link publiczny: brak odpowiedzi
pt_br: Link público: sem resposta
ru: Публичная ссылка: нет ответа
tr: Genel bağlantı: yanıt yok
uk: Публічне посилання: немає відповіді
vi: Liên kết công khai: không có phản hồi
zh_hans: 公开链接：无响应
zh_hant: 公開連結：沒有回應

source: Public link: works
de: Öffentlicher Link: funktioniert
es: Enlace público: funciona
fr: Lien public : fonctionne
id: Tautan publik: berfungsi
it: Link pubblico: funziona
ja: 公開リンク: 成功
ko: 공개 링크: 작동함
nl: Openbare link: werkt
pl: Link publiczny: działa
pt_br: Link público: funciona
ru: Публичная ссылка: работает
tr: Genel bağlantı: çalışıyor
uk: Публічне посилання: працює
vi: Liên kết công khai: hoạt động
zh_hans: 公开链接：正常
zh_hant: 公開連結：正常

source: Recent uploads
de: Letzte Uploads
es: Subidas recientes
fr: Envois récents
id: Unggahan terbaru
it: Caricamenti recenti
ja: 最近のアップロード
ko: 최근 업로드
nl: Recente uploads
pl: Ostatnio przesłane
pt_br: Envios recentes
ru: Недавние загрузки
tr: Son yüklemeler
uk: Останні вивантаження
vi: Tải lên gần đây
zh_hans: 最近上传
zh_hant: 最近的上傳項目

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
ru: Обновить
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Regenerate
de: Neu erzeugen
es: Regenerar
fr: Régénérer
id: Buat Ulang
it: Rigenera
ja: 再生成
ko: 다시 생성
nl: Genereer opnieuw
pl: Wygeneruj ponownie
pt_br: Gerar novamente
ru: Создать заново
tr: Yeniden Oluştur
uk: Створити новий
vi: Tạo lại
zh_hans: 重新生成
zh_hant: 重新產生

source: Release to upload
de: Zum Hochladen loslassen
es: Suelta para subir
fr: Relâchez pour envoyer
id: Lepaskan untuk mengunggah
it: Rilascia per caricare
ja: ドロップしてアップロード
ko: 놓아서 업로드
nl: Laat los om te uploaden
pl: Puść, aby przesłać
pt_br: Solte para enviar
ru: Отпустите для загрузки
tr: Yüklemek için bırak
uk: Відпустіть, щоб вивантажити
vi: Thả ra để tải lên
zh_hans: 松开以上传
zh_hant: 放開以上傳

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pl: Usuń
pt_br: Remover
ru: Удалить
tr: Kaldır
uk: Вилучити
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Remove all
de: Alle entfernen
es: Quitar todo
fr: Tout supprimer
id: Hapus semua
it: Rimuovi tutto
ja: すべて削除
ko: 모두 제거
nl: Verwijder alles
pl: Usuń wszystkie
pt_br: Remover tudo
ru: Удалить все
tr: Tümünü kaldır
uk: Вилучити всі
vi: Xóa tất cả
zh_hans: 全部移除
zh_hant: 全部移除

source: Remove from History
de: Aus Verlauf entfernen
es: Quitar del historial
fr: Retirer de l’historique
id: Hapus dari Riwayat
it: Rimuovi dalla cronologia
ja: 履歴から削除
ko: 기록에서 제거
nl: Verwijder uit geschiedenis
pl: Usuń z historii
pt_br: Remover do histórico
ru: Удалить из истории
tr: Geçmişten Kaldır
uk: Вилучити з історії
vi: Xóa khỏi lịch sử
zh_hans: 从历史记录中移除
zh_hant: 從歷史記錄中移除

source: Remove location
de: Standort entfernen
es: Quitar ubicación
fr: Supprimer la position
id: Hapus lokasi
it: Rimuovi posizione
ja: 位置情報を削除
ko: 위치 제거
nl: Verwijder locatie
pl: Usuń lokalizację
pt_br: Remover localização
ru: Удалить геопозицию
tr: Konumu kaldır
uk: Вилучити локацію
vi: Xóa vị trí
zh_hans: 移除位置信息
zh_hant: 移除位置

source: Rename and upload clipboard
de: Zwischenablage umbenennen und hochladen
es: Renombrar y subir el portapapeles
fr: Renommer et envoyer le presse-papiers
id: Ubah nama dan unggah papan klip
it: Rinomina e carica Appunti
ja: 名前を付けてクリップボードをアップロード
ko: 이름 변경 후 클립보드 업로드
nl: Wijzig naam en upload klembord
pl: Zmień nazwę i prześlij zawartość schowka
pt_br: Renomear e enviar a área de transferência
ru: Переименовать и загрузить из буфера обмена
tr: Panoyu yeniden adlandır ve yükle
uk: Перейменувати й вивантажити буфер обміну
vi: Đổi tên và tải lên bộ nhớ tạm
zh_hans: 重命名并上传剪贴板
zh_hant: 重新命名並上傳剪貼簿

source: Rename or Move
de: Umbenennen oder verschieben
es: Renombrar o mover
fr: Renommer ou déplacer
id: Ubah Nama atau Pindahkan
it: Rinomina o sposta
ja: 名前を変更または移動
ko: 이름 변경 또는 이동
nl: Wijzig naam of verplaats
pl: Zmień nazwę lub przenieś
pt_br: Renomear ou mover
ru: Переименовать или переместить
tr: Yeniden Adlandır veya Taşı
uk: Перейменувати або перемістити
vi: Đổi tên hoặc di chuyển
zh_hans: 重命名或移动
zh_hant: 重新命名或搬移

source: Rename or Move…
de: Umbenennen oder verschieben …
es: Renombrar o mover…
fr: Renommer ou déplacer…
id: Ubah Nama atau Pindahkan…
it: Rinomina o sposta…
ja: 名前を変更または移動…
ko: 이름 변경 또는 이동…
nl: Wijzig naam of verplaats…
pl: Zmień nazwę lub przenieś…
pt_br: Renomear ou mover…
ru: Переименовать или переместить…
tr: Yeniden Adlandır veya Taşı…
uk: Перейменувати або перемістити…
vi: Đổi tên hoặc di chuyển…
zh_hans: 重命名或移动…
zh_hant: 重新命名或搬移…

source: Report an Issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
id: Laporkan Masalah
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Reportar um problema
ru: Сообщить о проблеме
tr: Hata Bildir
uk: Повідомити про проблему
vi: Báo cáo sự cố
zh_hans: 报告问题
zh_hant: 回報問題

source: Resize
de: Größe ändern
es: Redimensionar
fr: Redimensionner
id: Ubah Ukuran
it: Ridimensiona
ja: サイズ変更
ko: 크기 조절
nl: Wijzig grootte
pl: Zmień rozmiar
pt_br: Redimensionar
ru: Изменить размер
tr: Yeniden Boyutlandır
uk: Змінити розмір
vi: Đổi kích thước
zh_hans: 调整大小
zh_hant: 調整大小

source: Restart Aktar to apply the new language.
de: Starte Aktar neu, um die neue Sprache zu verwenden.
es: Reinicia Aktar para aplicar el nuevo idioma.
fr: Redémarrez Aktar pour appliquer la nouvelle langue.
id: Mulai ulang Aktar untuk menerapkan bahasa baru.
it: Riavvia Aktar per applicare la nuova lingua.
ja: 新しい言語を適用するには、Aktarを再起動してください。
ko: 새 언어를 적용하려면 Aktar를 다시 시작하십시오.
nl: Start Aktar opnieuw om de nieuwe taal te gebruiken.
pl: Uruchom ponownie Aktar, aby zastosować nowy język.
pt_br: Reinicie o Aktar para aplicar o novo idioma.
ru: Перезапустите Aktar, чтобы применить новый язык.
tr: Yeni dilin uygulanması için Aktar'ı yeniden başlat.
uk: Перезапустіть Aktar, щоб застосувати нову мову.
vi: Khởi động lại Aktar để áp dụng ngôn ngữ mới.
zh_hans: 重新启动 Aktar 以应用新语言。
zh_hant: 重新啟動 Aktar 以套用新的語言。

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
id: Mulai Ulang Sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
nl: Start nu opnieuw
pl: Uruchom ponownie teraz
pt_br: Reiniciar agora
ru: Перезапустить
tr: Şimdi Yeniden Başlat
uk: Перезапустити зараз
vi: Khởi động lại ngay
zh_hans: 立即重新启动
zh_hant: 立即重新啟動
